const List<Map> commonProblem = [
  {
    "title": "如何开通换电服务？",
    "content":
        "点击首页上的“扫码换电”，扫描电柜上的二维码-->空仓门打开，放入空电池并连接好内置电源线后关闭仓门-->电池检测成功后会为你打开一个有满电池的仓门-->取出满电池后关闭仓门即可。"
  },
  {
    "title": "在商城购买车辆后可以申请退单吗？",
    "content":
        "点击首页上的“扫码换电”，扫描电柜上的二维码-->空仓门打开，放入空电池并连接好内置电源线后关闭仓门-->电池检测成功后会为你打开一个有满电池的仓门-->取出满电池后关闭仓门即可。"
  },
  {
    "title": "如何换电？",
    "content":
        "点击首页上的“扫码换电”，扫描电柜上的二维码-->空仓门打开，放入空电池并连接好内置电源线后关闭仓门-->电池检测成功后会为你打开一个有满电池的仓门-->取出满电池后关闭仓门即可。"
  },
  {
    "title": "电池被吞了怎么办？",
    "content":
        "如果充换电失败或者电池被吞，切勿自行按压仓门试图打开取出电池，此时应联系客服人员请求帮助，并提供被吞电池电柜ID、仓位号及电池SN码。任何其他特殊情况请联系运维人员。"
  },
  {
    "title": "拿错电池/电池不属于你，怎么办？",
    "content":
        "请联系客服人员，将你的用户账号以及拿错的电池SN码告知客服，我们将会为你重新绑定电池。', '点击“我的”进入个人中心页面-->点击“我的电池”进入我的电池页面后可查看属于自己的电池SN码与实物SN码是否相符。"
  },
  {
    "title": "如何更改号码？",
    "content":
        "点击“我的”进入个人中心页面-->点击“设置”进入设置页面-->点击“修改手机号”，在修改页面的输入框内输入手机号及验证码-->点击确认修改即修改完成。"
  },
];
